<div class="yezhu-detail-theme">
    <h1 class="ect">装修完成后水电改造怎么验收</h1>
    <p class="yezhu-detail-info ect">
        <span>时间 : 2018-09-29 &nbsp;&nbsp;&nbsp;&nbsp;</span>
    </p>
    <div class="yezhu-zxcs-content">
        <p>
            <span>家庭装修中的
                <a target="_blank">水电改造</a>
                是项隐蔽工程，一旦完工投入使
用后出现问题很难返修，并且会造成很大的损失。所以在水电改造完成后必须对工程进行仔细验收，为以后的生活作保障。水电改造怎么验收
也是困扰很多家庭的一大难题。
            </span>
        </p>
        <p>
            <span>1、首先是水电改造怎么验收的水路改造部分。在对水路验收时，首先要做打压实验
。这个操作不能只凭肉眼观察，一定要用专业的设备进行仔细检查。通常使用打压泵，保证压力增加时，水管不漏水。具体操作是在打压之前
关闭总阀门，将需要打压管路的出口封闭，只留一个进口。进口处安装打压机，压入6-8个大气压30分钟以上。观察压力表下降幅度不超过1个
大气压。阀门及所有接头无漏水。</span>
        </p>
        <p>
            <span>
                <img src="//pic.to8to.com/attch/day_180926/20180926_37967fc3d39828caa33a
VshZ1IgokVZB.jpg??" title="水电改造怎么验收" border="0" hspace="0" vspace="0" ALT="水电改造怎么验收"/>2、水路验收时要对
冷热水管间距进行检查。保证管径间距在15mm，误差在0.1mm。对燃气管和水管的距离也要进行检查。如果燃气管被压在水管下面容易发生水
管渗漏或燃气泄漏，发生安全事故。
            </span>
        </p>
        <p>
            <span>3、接下来是水电怎么改造的电路部分。要检查电路材料是否符合标准。一些
                <a target="_blank">装修公司</a>会偷工减料，使用不好的电线，这样会留下很大的安全隐患。电源线一定不能用多股线，多股线散热差，单
芯带负荷能力弱，容易氧化，一旦氧化会发生断芯。同时在电源管道方面不能省钱，尤其是埋墙管道，如果处理不好，想返修也很难。
            </span>
        </p>
        <p>
            <span>4、水管和电线不能安装在同一个槽中。如果水管漏水，水容易导电，容易造成安全事故。</span>
        </p>
        <p>
            <span>水电改
造怎么验收困扰着许多家庭。在拥有新房的高兴之余，也要花更多的心思在装修方面。水电改造关系到房屋居住的舒适度与安全性。以上关于
水电改造怎么验收的内容希望对大家有帮助。</span>
        </p>

    </div>
</div>
